tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antibody"
brew "awscli"
brew "bat"
brew "bitwarden-cli"
brew "exa"
brew "fzf"
brew "git"
brew "git-delta"
brew "gnutls"
brew "gnupg"
brew "htop"
brew "k9s"
brew "ripgrep"
brew "neovim"
brwe "nvm"
brew "pinentry-mac"
brew "terraform"
brew "tldr"
brew "tmux"
brew "translate-shell"
brew "watch"
brew "wget"
brew "zoxide"
brew "zsh"
brew "hashicorp/tap/terraform-ls"
cask "authy"
cask "bitwarden"
cask "dropbox"
cask "istat-menus"
cask "karabiner-elements"
cask "keybase"
cask "notion"
cask "obsidian"
cask "slack"
cask "visual-studio-code"
