tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antibody"
brew "asdf"
brew "awscli"
brew "bat"
brew "bitwarden-cli"
brew "deno"
brew "exa"
brew "fzf"
brew "git"
brew "git-delta"
brew "guile"
brew "gnutls"
brew "gnupg"
brew "go"
brew "htop"
brew "k9s"
brew "neovim"
brew "pinentry-mac"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "translate-shell"
brew "watch"
brew "zoxide"
brew "zplug"
brew "zsh"
cask "alacritty"
cask "alfred"
cask "authy"
cask "bitwarden"
cask "discord"
cask "dropbox"
cask "istat-menus"
cask "keybase"
cask "slack"
