tap "aws/tap"
tap "hashicorp/tap"
brew "antidote"
brew "awscli"
brew "bat"
brew "eza"
brew "fzf"
brew "gcc"
brew "git"
brew "git-delta"
brew "gnupg"
brew "golangci-lint"
brew "htop"
brew "hyperfine"
brwe "k9s"
brew "jq"
brew "tree-sitter"
brew "neovim"
brew "node"
brew "nvm"
brew "openssl@1.1"
brew "pinentry-mac"
brew "redis"
brew "ripgrep"
brew "terraform", link: false
brew "tfenv"
brew "tldr"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zoxide"
brew "zsh"
cask "raycast"
cask "authy"
cask "bitwarden"
cask "istats-menu"
cask "keybase"
cask "notion"
cask "obsidian"
cask "slack"
cask "jordanbaird-ice"
cask "dropbox"
cask "visual-studio-code"
cask "jetbrains-toolbox"
cask "orbstack"
